<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<link rel="stylesheet" href="../external.css" type="text/css">
<title>Aves de Bolivia 2.22</title>
</head>

<body>

<p align="left"><a href="main.htm"><img src="InEnglish.jpg" border="1" width="120" height="50"></a></p>
<h1>Aves de Bolivia 2.22</h1>
<h3>Sjoerd Mayer</h3>
<p align="center">CD-ROM para Windows 95 / 98 / ME / NT / 2000 / XP / Vista / 7</p>

<p>Esta nueva versi&oacute;n 2.22, publicada en 2.010, tiene las mismas grabaciones y fotograf&iacute;as como la versi&oacute;n original
2.0 de 2.000.
Las diferencias est&aacute;n en el programa:<br>
<b>A</b> - la taxonom&iacute;a est&aacute; muy recien (<a href="http://www.museum.lsu.edu/~Remsen/SACCBaseline.html">SACC</a>, mayo 2010),<br>
<b>B</b> - fotos o grabaciones mal identificadas "se trasladaron" a la especie correcta, o se quitaron,<br>
<b>C</b> - "se solucion&oacute;&quot; la mayor&iacute;a de las grabaciones y fotograf&iacute;as "misterios",<br>
<b>D</b> - el programa nuevo puede convertir casi todas las grabaciones en archivos MP3 con todas las informaciones adentro,<br>
<b>E</b> - los (pocos) problemas en el programa se eliminaron.</p>

<p>Si tiene la versi&oacute;n 2.0, puede obtener el mismo programa como la nueva versi&oacute;n, instalando la "versi&oacute;n mejorada" desde
<a href="version2/errata_s.htm">aqu&iacute;</a>.</p>

<p><i>El texto de la versi&oacute;n 2.0:</i></p>

<p>Despu&eacute;s de cuatro a&ntilde;os de trabajo, la segunda versi&oacute;n del CD-ROM sobre las aves de Bolivia
est&aacute;! Contiene 2.530 grabaciones de sonidos (m&aacute;s que 19 horas, gracias a compresi&oacute;n MP3) de 941
especies de aves, todas viviendo en Bolivia, con identificaciones de todas las aves que se oyen a
fondo. Y el CD-ROM ahora tiene fotograf&iacute;as: 1.390 fotos de 756 especies (639 viviendo en Bolivia y
117 especies adicionales del Ecuador y del norte de Peru).</p>
<p>El CD-ROM es &uacute;til para encontrar y identificar las aves de Sur America, porque muchas especies
s&oacute;lo se notan por sus voces. Ejemplos son las <i>Tinamidae</i> (18 especies en el CD-ROM) , <i>Strigidae</i>
(24 especies), <em>Caprimulgidae</em> (18 especies) y <em>Nyctibiidae</em> (3 especies), y esas dos
familias tan caracter&iacute;sticas de Am&eacute;rica Tropical: las <em>Thamnophilidae</em> (73 especies) y <em>Formicariidae</em>
(19 especies). Las voces de gran parte (si no la mayor&iacute;a) de las especies en este CD-ROM no se
publicaron antes en cintas o CDs. Tiene grabaciones de muchas aves raras o nunca grabadas antes,
como <em>Rhynchotus maculicollis</em>, <em>Pauxi unicornis, </em>un <em>Otus</em> esp. no visto que
es <em>Otus marshalli</em> o una especie no descrita, <em>Caprimulgus candicans, Cranioleuca henricae
</em>(una especie descubierta por el autor), <em>Simoxenops striatus, Myrmotherula grisea, Hylopezus
auricularis</em>, dos especies de <em>Tyrannidae</em> no descritas, <em>Euscarthmus rufomarginatus</em>,
<em>Anairetes alpinus, Hemitriccus rufigularis</em>, <em>Oxyruncus cristatus</em>, <em>Ampelion
rufaxilla</em>, <em>Parkerthraustes humeralis</em>, <em>Sporophila nigrorufa.</em> Y mucho y mucho
m&aacute;s (vea la <a href="specl_Sp.htm">lista de especies</a>).</p>
<p class="photo"><img src="Sjoerd.jpg" width="678" height="469"><br>
Sjoerd grabando aves cerca de Riberalta en junio de 1.995</p>

<!-- <p>En nuestra <a href="/cgi-bin/Shop.exe/shopentrance">&quot;tienda internet&quot;</a> Ud. puede saber el
precio del CD-ROM, y como pedirlo.</p> -->

<ul>
   <li><a href="scrshot2.htm">un ejemplo de la pantalla (174 KB)</a>
   <li><a href="scrshot1.htm">otro ejemplo (en ingl&eacute;s) (166 KB)</a>
   <li><a href="specl_Sp.htm">lista de las especies</a>
   <li><a href="reviews.htm">comentarios</a>
   <li>(s&oacute;lo versi&oacute;n 2.0:) <a href="version2/errata_s.htm">programa mejorado y errores</a>
   <li><a href="snds_eng.htm">escuchar sonidos ejemplos</a> del CD-ROM (textos en ingl&eacute;s)
   <li><a href="mailto:smayer@home.nl">mandar correo electr&oacute;nico</a> a Sjoerd Mayer (smayer@home.nl)
</ul>
<!--webbot bot="Include" u-include="../includes/footer Spanish.htm" tag="BODY" startspan -->

<p>&nbsp;</p>
<hr size="3">
<p>Bird Songs International<br>
Rondostraat 158<br>
NL-7534GN  Enschede<br>
Holanda<br>
<a href="mailto:info@birdsongs.com">info@birdsongs.com</a><br>
Tel: (+31) 53 4346662<br>
<!-- Fax: (+31) 595 444911 <br> -->
</p>
<p><font size="-1">Este sitio lo mantiene <a href="mailto:smayer@home.nl">Sjoerd Mayer</a>. Si Ud. encuentra alg&uacute;n
error, cu&eacute;nteme por favor!</font></p>

<!--webbot bot="Include" endspan i-checksum="53215" -->

</body>

</html>
